export const votes = [
	{
		title: "Голосование за Культурную столицу 2026",
		description: `Конкурс «Культурная столица года» предоставляет регионам страны уникальную возможность ярко представить на федеральном уровне свой социально-экономический потенциал, обеспечить создание условий для роста инвестиционной и туристической привлекательности.`,
		user_name: "Sergei",
		isOpen: true,
	},
	{
		title: "Оценка удовлетворенности внешних клиентов (граждан) рассмотрением обращений и выполнением запросов Федеральной службой по надзору в сфере здравоохранения",
		description: `Данный опрос проводится с целью получения Росздравнадзором обратной связи от граждан об удовлетворенности рассмотрением обращений и выполнением запросов. По одному обращению необходимо принимать участие в опросе один раз.`,
		user_name: "Pasha",
		isOpen: false,
	},
	{
		title: "Оценка удовлетворенности внешних клиентов доступом к информации о деятельности Росздравнадзора",
		description: `Данный опрос проводится с целью получения обратной связи от граждан и организаций об удовлетворенности доступом к информации о деятельности Росздравнадзора`,
		user_name: "John",
		isOpen: false,
	},
	{
		title: "Отношение населения к ситуации в сфере образования",
		description: `В настоящее время органами государственной власти разрабатываются новые и развиваются действующие меры поддержки молодежи и детей в России. Они будут объединены в новый Национальный проект «Молодежь и дети». Приглашаем Вас принять участие в опросе, посвященном оценке образования.`,
		user_name: "Sergei",
		isOpen: false,
	},
];
